const banner = () => `
        <div class="parallax-container">
          <div class="parallax"><img src="https://cdn.pixabay.com/photo/2016/08/17/16/51/cloud-1601022_960_720.png"></div>
        </div>
        <div class="section white">
          <div class="row container">
            <h2 class="header">Parallax</h2>
            <p class="grey-text text-darken-3 lighten-3">Aviasales — крупнейший поисковик авиабилетов в СНГ. Мы сравниваем все доступные варианты перелётов по вашему запросу, а потом направляем вас для покупки на официальные сайты авиакомпаний и агентств.
                    Стоимость авиабилета, которую вы видите на Авиасейлс — финальная. Мы убрали все скрытые услуги и галочки.Aviasales — крупнейший поисковик авиабилетов в СНГ. Мы сравниваем все доступные варианты перелётов по вашему запросу, а потом направляем вас для покупки на официальные сайты авиакомпаний и агентств.
                    Стоимость авиабилета, которую вы видите на Авиасейлс — финальная. Мы убрали все скрытые услуги и галочки.Aviasales — крупнейший поисковик авиабилетов в СНГ. Мы сравниваем все доступные варианты перелётов по вашему запросу, а потом направляем вас для покупки на официальные сайты авиакомпаний и агентств.
                    Стоимость авиабилета, которую вы видите на Авиасейлс — финальная. Мы убрали все скрытые услуги и галочки.</p>
          </div>
        </div>
    `;

export default banner;
